export const aboutUsData = {
    title: "রেডিও চিলমারী",
    address: [
      "আরডিআরএস চিলমারী ক্যাম্পাস,",
      "রামনা মিস্ত্রী পাড়া, চিলমারী, বাংলাদেশ, ৫৬৩০",
    ],
    contact: {
      phone: ["+৮৮০ ১৭১৯৪৬৪৯৮১", "+৮৮০ ১৯৬৯-৯০৬০০৮"],
      email: "radiochilmari@gmail.com",
      facebook: "ফেসবুক পেজ",
    },
    broadcast: {
      frequency: "৯৯.২০ এফএম",
      yearStarted: {
        test: "২রা নভেম্বর, ২০১১",
        official: "৩রা জুন, ২০১২",
      },
      country: "বাংলাদেশ",
      ownership: "বেসরকারি",
      owner: "আরডিআরএস বাংলাদেশ",
    },
    description: `

রেডিও চিলমারী একটি কমিউনিটি রেডিও স্টেশন, যা ৩রা জুন, ২০১২ তারিখে আনুষ্ঠানিকভাবে উদ্বোধন করা হয়। এটি আরডিআরএস বাংলাদেশের উদ্যোগে প্রতিষ্ঠিত হয় এবং রংপুর-দিনাজপুর অঞ্চলের দরিদ্র জনগণের সামাজিক, অর্থনৈতিক ও সাংস্কৃতিক উন্নয়নে কাজ করছে। ১৯৭২ সাল থেকে আরডিআরএস বাংলাদেশ বিভিন্ন প্রকল্পের মাধ্যমে মানুষের জীবনমান উন্নত করতে কাজ করে আসছে। রেডিও চিলমারী প্রতিষ্ঠার লক্ষ্য ছিল কমিউনিটি ভিত্তিক যোগাযোগের মাধ্যমে এলাকার মানুষের জন্য গুরুত্বপূর্ণ তথ্য প্রদান করা, তাদের সামাজিক ও সাংস্কৃতিক চেতনা জাগ্রত করা এবং উন্নয়নমূলক কাজের সাথে তাদের যুক্ত করা।

"শোনো বাহে, জাগো বাহে" স্লোগান নিয়ে রেডিও চিলমারী সম্প্রচার শুরু হলে এটি দ্রুতই শ্রোতাদের মধ্যে জনপ্রিয়তা লাভ করে। বিশেষত গ্রামীণ অঞ্চলের মানুষ রেডিও চিলমারীকে তাদের জীবনের অবিচ্ছেদ্য অংশ হিসেবে গ্রহণ করে। এর মাধ্যমে কৃষি, স্বাস্থ্য, শিক্ষা, নারী উন্নয়ন, পরিবেশ সংরক্ষণ এবং অন্যান্য গুরুত্বপূর্ণ বিষয়গুলো নিয়ে প্রচার কার্যক্রম চালানো হচ্ছে, যা স্থানীয় জনগণের সচেতনতা বৃদ্ধি করছে।

বর্তমানে রেডিও চিলমারীর শ্রোতাদের সংখ্যা ক্রমশ বৃদ্ধি পাচ্ছে, এবং এটি একটি শক্তিশালী মাধ্যম হিসেবে তাদের মধ্যে তথ্য এবং জ্ঞান ছড়ানোর কাজ করছে।`,
    audienceAndCoverage: {
      audience: ["কৃষক", "জেলে", "ছাত্র", "নারী", "ব্যবসায়ী"],
      languages: "বাংলা",
      coverage: [
        "সুন্দরগঞ্জ উপজেলা (গাইবান্ধা জেলা)",
        "রৌমারী, রাজীবপুর, চিলমারী এবং উলিপুর উপজেলা (কুড়িগ্রাম জেলা)",
      ],
      contentType: "নারীর অধিকার",
      coverageType: "স্থানীয়",
    },
  };
  